<?php include ('header.php'); ?>

<div class="row-fluid show-grid">
    <div class="span12">
        <div class="tabbable tabs-left">
            <ul class="nav nav-tabs span3">
                <li class="active"><a href="#politic" data-toggle="tab">Политика</a></li>
                <li class=""><a href="#sport" data-toggle="tab">Спорт</a></li>
                <li class=""><a href="#lC" data-toggle="tab">Общество</a></li>
                <li class=""><a href="#lC" data-toggle="tab">Hi-tech</a></li>
            </ul>
            <div class="tab-content">
                <div class="tab-pane active" id="politic">
                    кция "Единая Россия" предлагает радикально увеличить наказание за управление автомобилем в нетрезвом виде. Об этом сегодня сообщил лидер думской фракции Андрей Воробьев.

                    "Те штрафы и санкции, которые сегодня существуют, абсолютно нас не устраивают", - подчеркнул он.

                    Как отметил лидер фракции, на этой неделе будут предложены поправки в Уголовный кодекс и Кодекс об административных правонарушениях, которые предусматривают увеличение наказания за повторную езду в нетрезвом виде - от штрафа в размере не менее 100 тыс. руб. до уголовной ответственности и пожизненного лишения права управлять автомобилем.

                    По действующему законодательству, управление транспортным средством в состоянии опьянения влечет лишение прав на срок от полутора до двух лет, также предусмотрены административный арест на срок до пятнадцати суток или штраф до 5 тыс. руб. За повторную езду в нетрезвом виде права отбираются на три года.

                    Напомним, 22 сентября в Москве по вине пьяного водителя погибли семь человек и трое пострадали.
                </div>
                <div class="tab-pane" id="lB">
                    Новости о спорте
                </div>
                <div class="tab-pane" id="lC">
                    еще новости
                </div>
            </div>
        </div>
    </div>
</div>


<?php include ('footer.php'); ?>
